{
  "documents": {
    "1BFQnaXWJKEF5PygS5J-5hTWkJbiB3eazCQGOQ6cIA8A": {
      "name": "[modèle] 0/1 - Document officiel",
      "mimeType": "application/vnd.google-apps.document",
      "modifiedTime": "2021-11-23T19:41:45.346Z",
      "createdTime": "2021-09-07T15:29:29.778Z",
      "lastSynced": "2025-03-25T19:57:33.234600Z",
      "checksum": "ac1b020c9a998863cd16819401b7596a",
      "content": "TITRE\nSous-titre\nTexte\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
    },
    "1gRbuBx1l41JQ7suPYQP2AsFLfBbujJGXOXWHYK8Ovkw": {
      "name": "0/1 - Rapport de rencontre #17 CAE Balados 2021-10-05",
      "mimeType": "application/vnd.google-apps.document",
      "modifiedTime": "2021-10-05T15:15:35.885Z",
      "createdTime": "2021-10-05T13:56:45.114Z",
      "lastSynced": "2025-03-25T19:57:33.234600Z",
      "checksum": "e555564872fbdd8c40ed3b7e38643f88",
      "content": "RAPPORT DE RENCONTRE no 167\nCAE BALADOS - 5 octobre 2021, 10 h à 10 h 40\nÉtaient présents (rencontre zoom) \nO/1 : \nChristiane Bonneau / Paula\nOrganismes participants : \nRaphaël Bourgeois \nÉlise Tessier, centre culturel Fondation JA Bombardier \nCatherine Sansfaçon-Dubé\nAude Gendreau-Turmel\nSophie Jeukens, Maison des arts de la parole\n\nAbsent.e.s : \nIsabelle Mandalian, centre culturel Oscar-Dhu\nGentiane\n\n\n\nBut(s) de la rencontre  \nORDRE DU JOUR \n \nTour de table sur l’avancement des projets; \nCommentaires sur les épisodes du Centre Rozynski\n\nContexte immédiat et intro  \nCatherine anime.\nCompte rendu des échanges \nTOUR DE TABLE / AVANCEMENT DES PROJETS\nSophie : à 9 jours de leur festival, pas d’avancement et pas présente \nRaphaël : Magnéto n’a plus personne à la diffusion, ont un sous-traitant qui s’en occupe, l’on rencontré et ça se fait vendredi. Élise : profiter de la longue fin de semaine, écoute sur la route, lancement dans leurs réseaux d’abord, suivis de placements publicitaires. Pas de lancement “physique”.\nÉlise : dernier artiste , Nathalie Trépanier, 25 octobre, dernier tournage 15 novembre. On commencé à travailler sur un visuel de balado. \nSophie : peut-être ajuster la couleur avec la charte graphique de l’organisme / Élise : ont le choix, charte très large. Raphaël : aime tout, mais dure d’associer le sujet de la balado à l’image / Elise : dans une autre version, sous-titre “rencontre avec des artistes”, plus clair? (oui, mais s’afficherait tout petit, faudrait que les gens cliquent dessus. quelle firme? à l’interne. \nAude : formation magnéto, n’y a-t-il pas de descriptif apparaissant sur les plateformes? Ça peut aider à situer l’auditeur. \n2. COMMENTAIRES BALADO CENTRE ROZYNSKI (HAMEAU WAY’S MILL)\nSophie: a envoyé ses commentaires déjà par courriel à Aude. La plupart des commentaires étaient les mêmes que ceux exprimés en réunion; elle m’enverra le courriel. \n3. VARIA\nOn discute spontanément de la question des intros. Aude apprécie avoir pu partager son projet au fur et à mesure pour éviter les erreurs, dont l’absence d’intro. Sophie dit avoir fait un peu cette erreur avec les deux premières vidéos, réalisées avant d’être dans la CAE : musique de générique pensée, mais pas pour l’intro, donc musique trop courte pour ses besoins futurs. \nAude : important que l’intro soit écrite le plus précisément possible. \nCatherine : comme un incipit de roman, ça donne la couleur de tout le reste. Elle en a versé 2 sur le Sharepoint. \nQuestion qu’elle veut poser : on achève pour la plupart, on pense au lancement (web, en personne, médias, etc.), se demande car tous dans la CAE ont des responsabilités différentes… quels crédits se donner en rapport avec la balado? Ex restponsable éducation mais directrice de contenu et chargée de projet / Sophie : plusieurs chapeaux sur ce projet, idéation, direction de contenu partielle, donc dans crédits, les deux noms comme direction de contenu, direction artistique, et dir comm partagée (agente de comm maintenant). Balado de l’organisme mais voulait donner crédit à la personne contractuelle, mais sinon elle le fait dans le cadre de ses fonctions, les crédits ne seraient pas pertinents. / Aude : même situation, en parlera avec Drew, ressources importantes dans le projet, + Sarah-Jeanne. \nRaphaël et Élise : aucun nom, c’est le Musée et le centre culturel qui sera nommé, mais ce n’est pas nécessairement la bonne chose. \nPaule : elle en écoute beaucoup et commence à reconnaître des réal et producteurs, comme au cinéma, ça peut amener une certaine fidélisation. \n26 octobre, Raphaël impossible\nSophie : début novembre\nQuestion : \nProchaine rencontre : anime\nFin de la rencontre à 10 h 40. \nClavardage : (rien)\n"
    },
    "1ZRPTEdyJGx09gQiCjakPdBD1Yqc8oR_Qy__W9mXdd3Q": {
      "name": "[modèle] 0/1 - MAJR - Phase 2 - Pistes et recommandations",
      "mimeType": "application/vnd.google-apps.document",
      "modifiedTime": "2021-09-07T15:31:49.297Z",
      "createdTime": "2021-09-07T15:31:46.979Z",
      "lastSynced": "2025-03-25T19:57:33.234600Z",
      "checksum": "cd1abce392f439c66b43a05a0b8c0dac",
      "content": "Pistes et recommandations\nDate : JJ/MM/2021\n\n\nPistes d’amélioration \n\n\n\n\n\nRecommandations complémentaires \n\n\n\n\n\n\nNotes\nNotez que l’équipe associée à la Phase 2 du plan MAJR s’engage à offrir 40h de consultation et d’accompagnement à votre organisme. Selon l’ordre de priorisation, la durée des réunions, etc. il se peut que certaines pistes ne soient pas touchées au cours de ce projet.\n\n\n---\nPour plus d’informations, contactez :\n\nLeonie Alain\t\nleonie@hub01.org\n819-342-6141\n"
    }
  },
  "metadata": {
    "last_updated": "2025-03-25T19:57:39.126562Z",
    "total_documents": 3,
    "active_documents": 3
  }
}